const profitList = [
    {
        img: '/img/three-01.jpg',
        title: 'Безопасные дворы без машин',
        text: 'Двор — это там, где отдыхают люди. А парковка — где отдыхают машины. И лучше это не смешивать. Поэтому в новых кварталах парковка вынесена за пределы двора. Дети играют в безопасном зелёном дворе, машины стоят по периметру квартала под присмотром камер.',
    },
    {
        img: '/img/three-02.jpg',
        title: 'Трёхуровневое озеленение и двор, цветущий круглый год',
        text: 'Новые дворы «Яркого» — это настоящие парки. Растения здесь подобраны так, чтобы двор цвёл круглый год. А трёхуровневое озеленение защищает от ветра и солнца.',
    },
    {
        img: '/img/three-03.jpg',
        title: 'Игровые пространства для разного возраста',
        text: 'В новых дворах уникальные игровые пространства разделены по возрастам. Малыши играют с малышами, дети постарше со своими сверстниками. Безопасно, весело и никто никому не мешает.',
    },
    {
        img: '/img/three-04.jpg',
        title: 'Зоны отдыха во дворах-парках',
        text: 'Для нас дом — это место силы, где можно отдохнуть от работы, выдохнуть и подпитаться энергией. И гораздо приятнее делать это среди зелени в уютном пространстве двора-парка. Выходите на улицу, общайтесь с друзьями и наслаждайтесь жизнью.',
    },
    {
        img: '/img/three-05.jpg',
        title: 'Дизайнерские подъезды',
        text: 'Просторные дизайнерские лобби с диванами, библиотеками и входом на уровне пола',
    },
    {
        img: '/img/three-06.jpg',
        title: 'Спорт прямо во дворе',
        text: 'На спорт всегда найдётся время, если им можно заниматься прямо во дворе. Поэтому в новых кварталах спроектировано 3 километра велодорожек с современным покрытием и 7 игровых зон. Вышел из дома и уже на спорте!',
    },
]

export default profitList;